
/* Class = "NSWindow"; title = "Downloads"; ObjectID = "5"; */
"Downloads" = "Загрузка";

/* Class = "NSButton"; ibShadowedToolTip = "Remove all finished downloads"; ObjectID = "9"; */
"Remove all finished downloads" = "Удалить все завершенные загрузки";

/* Class = "NSButton"; ibShadowedToolTip = "Download preferences"; ObjectID = "28"; */
"Download preferences" = "Параметры загрузки";

/* Class = "NSButtonCell"; title = "Clear"; ObjectID = "145"; */
"Clear" = "Очистить";
